catppuccin-cursors-macchiato
catppuccin-fcitx5-git
catppuccin-gtk-theme-frappe
clash-verge-rev-bin
ffmpeg-normalize
intellij-idea-ultimate-edition
kmonad-static
kvantum-theme-catppuccin-git
microsoft-edge-stable-bin
netpeek
nipaplay-reload-bin
noctalia-shell
openclaw-git
protonplus
qbittorrent-enhanced
razergenie
reflector-mirrorlist-update
sddm-astronaut-theme
shelly
visual-studio-code-bin
winboat-bin
xdg-launch
